<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Hurgada</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body {
	background-color: #CC9900;
}
body,td,th {
	color: #000099;
}
.style2 {font-size: 16px}
-->
</style></head>
<body>
<h1 align="center"><strong>Hurghada a V&ouml;r&ouml;s tenger gy&ouml;ngyszeme </strong></h1>
<p align="center"><strong>nyaral&aacute;som tengerparti r&eacute;sze</strong></p>
<table width="638" height="289" border="1" align="center">
  <tr>
    <td width="200" height="283"><img src="sultan%20beach1.jpg" width="199" height="201"></td>
    <td width="422"><div align="justify">Suezt&#337;l d&eacute;lre, 395 km-re fekszik Egyiptom V&ouml;r&ouml;s-tenger tartom&aacute;ny&aacute;nak sz&eacute;khelye, az egyik legrangosabb &uuml;d&uuml;l&#337;hely. K&eacute;ttorny&uacute; mecsetj&eacute;n, szer&eacute;ny korm&aacute;nyz&oacute;s&aacute;gi &eacute;p&uuml;let&eacute;n k&iacute;v&uuml;l legfontosabb nevezetess&eacute;ge a Cairo-i Egyetem k&ouml;zeli Tengerbiol&oacute;giai Int&eacute;zet&eacute;ben berendezett m&uacute;zeum &eacute;s akv&aacute;rium. A v&aacute;rost&oacute;l mintegy 5 km-re d&eacute;lre kezdt&eacute;k ki&eacute;p&iacute;tani a modern sz&aacute;lladosort. A keskeny part menti s&aacute;von h&uacute;z&oacute;d&oacute; v&aacute;rosnak &iacute;gy k&eacute;t k&ouml;zpontja van: a Downtown, a r&eacute;gi belv&aacute;ros a baz&aacute;rral, illetve az &uacute;j &uuml;zleti ?banki k&ouml;zpont, a Shequalla. Hurghada nem b&uuml;szk&eacute;lkedhet kilom&eacute;teres p&aacute;lmasorokkal, l&eacute;v&eacute;n a sivatag &eacute;s a tenger tal&aacute;lkoz&aacute;sa. Ebb&#337;l ad&oacute;d&oacute;an viszont szinte folyamatosan sz&eacute;l f&uacute;j a parton, a sz&ouml;rf&ouml;z&#337;k &eacute;s a t&uacute;lzott forr&oacute;s&aacute;got nem kedvel&#337;k legnagyobb &ouml;r&ouml;m&eacute;re. Krist&aacute;lytiszta tengervize 21 C h&#337;m&eacute;rs&eacute;klet al&aacute; soha nem s&uuml;llyed, &iacute;gy eg&eacute;sz &eacute;vben f&uuml;rd&eacute;sre &eacute;s b&uacute;v&aacute;rkod&aacute;sra alkalmas. Korallszirtjei olyan k&ouml;zel vannak a v&iacute;z felsz&iacute;n&eacute;hez, hogy t&aacute;volr&oacute;l szinte szigetnek l&aacute;tszanak. P&aacute;ratlanul pazar &eacute;l&#337;vil&aacute;g, kellems kl&iacute;ma, szikr&aacute;z&oacute; naps&uuml;t&eacute;s enyhe sz&eacute;llel-mindez igazi f&uuml;rd&#337;-, b&uacute;v&aacute;r-, &eacute;s sz&ouml;rfparadicsomm&aacute; teszi Hurghad&aacute;t.<br>
    </div></td>
  </tr>
</table>
<hr>
<table width="708" height="344" border="1" align="center">
  <tr>
    <td width="237" height="262"><img src="sultan%20beach2.jpg" width="203" height="236"></td>
    <td width="427"><div align="justify"><span class="style2">Fekv&eacute;se: <strong>Hurghada</strong> d&eacute;li r&eacute;sz&eacute;n, &uuml;d&uuml;l&#337;ter&uuml;leten, 4 km-re a rept&eacute;rt&#337;l, 8 km-re a k&ouml;zpontt&oacute;l, k&ouml;zvetlen a tengerparton tal&aacute;lhat&oacute; hotel.<br>
        Szolg&aacute;ltat&aacute;sok: b&uuml;f&eacute; &eacute;tterem, terasz-, olasz &eacute;tterem, snack b&aacute;r, pub, pool b&aacute;r, beach b&aacute;r, orvosi szolg&aacute;lat, mosoda, &eacute;rt&eacute;kmeg&#337;rz&#337;, &uuml;zletek &eacute;s aj&aacute;nd&eacute;kboltok, sz&iacute;nh&aacute;zterem, konferencia terem.<br>
        Szob&aacute;k: <em>egyedileg szab&aacute;lyozhat&oacute; l&eacute;gkondicion&aacute;l&aacute;s&uacute; szob&aacute;i f&uuml;rd&#337;szob&aacute;sak, sz&iacute;nes TV-vel, telefonnal, minib&aacute;rral, f&uuml;st- &eacute;s t&#369;z&eacute;rz&eacute;kel&#337; detektorokkal felszereltek, p&oacute;t&aacute;gyazhat&oacute;ak (max. 2 feln&#337;tt + 2 gyermek lek&eacute;r&eacute;ssel</em>).<br>
        Ell&aacute;t&aacute;s: sv&eacute;dasztalos f&eacute;lpanzi&oacute;, fel&aacute;r ellen&eacute;ben all inclusive, mely tartalmazza a h&aacute;romszori f&#337;&eacute;tkez&eacute;st, a snack &eacute;tkeket, a helyi alkoholok &eacute;s &uuml;d&iacute;t&#337;k, filteres k&aacute;v&eacute; &eacute;s tea, s&uuml;tem&eacute;nyek, &aacute;sv&aacute;nyv&iacute;z korl&aacute;tlan fogyaszt&aacute;s&aacute;t a kijel&ouml;lt b&aacute;rokban &eacute;s id&#337;pontokban, valamint egyes sporteszk&ouml;z&ouml;k haszn&aacute;lat&aacute;t (kiv&eacute;tel a motoriz&aacute;lt sport&eacute;s v&iacute;zi eszk&ouml;z&ouml;k haszn&aacute;lata, szauna, massz&aacute;zs &eacute;s wellness szolg&aacute;ltat&aacute;sok) t&ouml;bbnyire az anim&aacute;ci&oacute; keretein bel&uuml;l.<br>
        Sport &eacute;s szabadid&#337;: hatalmas &uacute;sz&oacute;medence gyermekmedenc&eacute;vel &eacute;s napoz&oacute;terasszal, fitness center, szauna, massz&aacute;zs, bili&aacute;rd, snooker, teniszp&aacute;lya, b&uacute;v&aacute;rk&ouml;zpont, v&iacute;zibicikli, sz&ouml;rf, snorkelling, &uuml;vegfenek&#369; haj&oacute;, gyermekklub, anim&aacute;ci&oacute;s programok.<br>
    V&eacute;lem&eacute;ny&uuml;nk: n&iacute;v&oacute;s szolg&aacute;ltat&aacute;sokat biztos&iacute;t&oacute; sz&aacute;lloda, megfelel a megb&iacute;zhat&oacute; k&ouml;z&eacute;pkateg&oacute;ri&aacute;hoz f&#369;z&#337;d&#337; elv&aacute;r&aacute;soknak</span></div></td>
  </tr>
  <tr>
    <td colspan="2"><div align="center">Marika pancsol a medenc&eacute;be </div></td>
  </tr>
</table>
<p align="center"><strong></strong></p>
</body>
</html>
