<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
body {
	background-image:  url(../KEKES.GIF);
}
body,td,th {
	color: #FFFFFF;
}
-->
</style></head>

<body>
<h1 align="center">Luxori nyaral&aacute;som </h1>
<table width="757" height="348" border="1">
  <tr>
    <td width="224" height="255"><div align="center"><img src="luxor.jpg" width="210" height="228"></div></td>
    <td width="517"><div align="justify">Suezt&#337;l d&eacute;lre, 395 km-re fekszik Egyiptom V&ouml;r&ouml;s-tenger tartom&aacute;ny&aacute;nak sz&eacute;khelye, az egyik legrangosabb &uuml;d&uuml;l&#337;hely. K&eacute;ttorny&uacute; mecsetj&eacute;n, szer&eacute;ny korm&aacute;nyz&oacute;s&aacute;gi &eacute;p&uuml;let&eacute;n k&iacute;v&uuml;l legfontosabb nevezetess&eacute;ge a Cairo-i Egyetem k&ouml;zeli Tengerbiol&oacute;giai Int&eacute;zet&eacute;ben berendezett m&uacute;zeum &eacute;s akv&aacute;rium. A v&aacute;rost&oacute;l mintegy 5 km-re d&eacute;lre kezdt&eacute;k ki&eacute;p&iacute;tani a modern sz&aacute;lladosort. A keskeny part menti s&aacute;von h&uacute;z&oacute;d&oacute; v&aacute;rosnak &iacute;gy k&eacute;t k&ouml;zpontja van: a Downtown, a r&eacute;gi belv&aacute;ros a baz&aacute;rral, illetve az &uacute;j &uuml;zleti ?banki k&ouml;zpont, a Shequalla. Hurghada nem b&uuml;szk&eacute;lkedhet kilom&eacute;teres p&aacute;lmasorokkal, l&eacute;v&eacute;n a sivatag &eacute;s a tenger tal&aacute;lkoz&aacute;sa. Ebb&#337;l ad&oacute;d&oacute;an viszont szinte folyamatosan sz&eacute;l f&uacute;j a parton, a sz&ouml;rf&ouml;z&#337;k &eacute;s a t&uacute;lzott forr&oacute;s&aacute;got nem kedvel&#337;k legnagyobb &ouml;r&ouml;m&eacute;re. Krist&aacute;lytiszta tengervize 21 C h&#337;m&eacute;rs&eacute;klet al&aacute; soha nem s&uuml;llyed, &iacute;gy eg&eacute;sz &eacute;vben f&uuml;rd&eacute;sre &eacute;s b&uacute;v&aacute;rkod&aacute;sra alkalmas. Korallszirtjei olyan k&ouml;zel vannak a v&iacute;z felsz&iacute;n&eacute;hez, hogy t&aacute;volr&oacute;l szinte szigetnek l&aacute;tszanak. P&aacute;ratlanul pazar &eacute;l&#337;vil&aacute;g, kellems kl&iacute;ma, szikr&aacute;z&oacute; naps&uuml;t&eacute;s enyhe sz&eacute;llel-mindez igazi f&uuml;rd&#337;-, b&uacute;v&aacute;r-, &eacute;s sz&ouml;rfparadicsomm&aacute; teszi Hurghad&aacute;t.<br>
    </div></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
<p align="center">&nbsp; </p>
</body>
</html>
